<html>
<head>

<title> DELFINES </title>
 
<body background=azul.jpg>
<a name="Inicio"></a>
</p>

<ol start="5"><Font size=4>
<li><a href="#Ecolocalización">Ecolocalización</a> </li>
<li><a href="#Clasificación taxonómica">Clasificación taxonómica</a></li>
</ol></font>
<div align="center"><img src="del.jpg" width="600" height="200"></div>

<ol start="5">
<br><a name="Reproducción"><li>Reproducción:<p><img src="rep.jpg" align="right" width="300" height="150"><p align="justify">

Todos los cet&aacute;ceos dentados, como el delf&iacute;n, el cachalote o la ballena, poseen un sistema que les permite la 
ecolocalizaci&oacute;n o ecolocaci&oacute;n. En el oc&eacute;ano, incluso, es mucho m&aacute;s útil este sentido que la misma visi&oacute;n, dada 
la ausencia de luz en lo profundo de los mares.
Para conseguir presas y evitar ser parte del men&uacute; de otros predadores, los cet&aacute;ceos dentados desarrollaron 
este sentido. En el caso de los delfines, estos producen un ruido que se proyecta a trav&eacute;s de las agua y al 
rebotar en un cuerpo s&oacute;lido, proyecta una imagen mental en el cerebro del delf&iacute;n.

Para conseguir presas y evitar ser parte del men&uacyute; de otros predadores, los cet&aacute;ceos dentados desarrollaron este 
sentido. En el caso de los delfines, estos producen un ruido que se proyecta a trav&eacute;s de las agua y al rebotar en 
un cuerpo s&oacute;lido, proyecta una imagen mental en el cerebro del delfín.

Los delfines nariz de botella, por ejemplo, son capaces de producir estas señales sonoras de entre 40 y 70 
microsegundos, a un volumen cercano a los 220 decibeles. Cientos de veces por segundos estas criaturas producen 
señales como clics, para rastrear la zona en la que se encuentran navegando.

Esta frecuencia es inaudible para el o&iacute;do humano, lo que la hace ultras&oacute;nica y la pone al nivel de nuestros 
radares, que se usan com&uacute;nmente en la navegaci&oacute;n mar&iacute;tima y a&eacute;rea. Esta capacidad de elocalizaci&oacute;n le da grandes 
posibilidades al delf&iacute;n, frente a predadores marinos como el tibur&oacute;n; adem&aacute;s de su jerarqu&iacute;a social, que lo hace 
un animal con ventaja frente a otros.

</p>
</br>
<br>
<p align="right"><a href="#Inicio"><button>Inicio</button></a></p>
</b>

<br><a name="Clasificación taxonomica"><li>Clasificación taxonomica:</br></ol>
<table border>
<caption> CLASIFICACION TAXONOMICA </caption>
<tr>
<td> REINO </td>
<td> Animalia </td>
</tr>

<tr>
<td>FILO </td>
<td> Chordata </td>
</tr>

<tr>
<td>CLASE </td>
<td>Mammalia </td>
</tr>

<tr>
<td>ORDEN</td>
<td> Cetacea </td>
</tr>

<tr>
<td>SUBORDEN</td>
<td> Odontoceti </td>
</tr>

<tr>
<td>FAMILIA</td>
<td> Delphinidae </td>
</tr>

<b>
<br>
<p align="right"><a href="#Inicio"><button>Inicio</button></a></p>
</br>
</b>




</head>
</html>


