 <html>
<head>

<title>DELFINES </title>
</head>

<body background=azul.jpg>
<a name="Inicio"></a>
</p>

<ol><Font size=4>
<li><a href="#Anatom&iacute;a">Anatom&iacute;a</a> </li>
<li><a href="#Conducta social">Conducta social</a></li>
</ol></font>
<div align="center"><img src="del.jpg" width="600" height="200"></div>
<ol> 
<br><a name="Anatom&iacute;a"><li>Anatom&iacute;a:<p><img src="ana.jpg" align="right" width="300" height="140"><p align="justify">
Por convergencia evolutiva su anatomía tiene mucha semejanza con el género extinto de reptiles marinos denominado Ichthyosaurus.

Las especies pertenecientes a la familia Delphinidae poseen un cuerpo fusiforme, adaptado a la nataci&oacute;n r&aacute;pida. La aleta de la cola, llamada caudal, 
se utiliza para la propulsi&oacute;n, mientras que las aletas pectorales son usadas para el control direccional del nado. Los patrones b&aacute;sicos de coloraci&oacute;n de 
la piel son tonos de gris, con mayor claridad en el vientre y rangos más oscuros en el lomo. A menudo se combina con l&iacute;neas y manchas de diferente tinte y contraste.

Al igual que otros odontocetos, en la cabeza poseen el mel&oacute;n, un órgano esférico que utilizan para la ecolocalizaci&oacute;n. En varias especies de la familia, 
las mand&iacute;bulas se alargan, formando un hocico delgado distintivo. Poseen dentici&oacute;n homodonta, con un número de piezas dentales que oscila de 20 a 50 en cada 
mand&iacute;bula. Respiran a trav&eacute;s de un solo orificio en la parte superior de su cabeza, denominado espir&aacute;culo.1

Su cerebro es grande, con la corteza cerebral bastante desarrollada en comparaci&oacute;n con la media de los mam&iacute;feros.

</p>
</br>
<br>
<p align="right"><a href="#Inicio"><button>Inicio</button></a></p>


<br><a name="Conducta social"><li>Conducta social:<p><img src="cond.jpg" align="left" width="300" height="180"><p align="justify">
Los delfines son animales sociales que viven en grupos familiares. En lugares con una gran abundancia de alimentos, estos grupos pueden exceder los 1000 individuos.
Los delfines pueden establecer fuertes lazos sociales, donde incluso algunos individuos heridos o enfermos son cuidados por otros, incluso ayudando a respirar al 
llevarlos a la superficie si fuese necesario. Al menos en la especie Tursiops truncatus, se ha demostrado que cada delfín posee un nombre propio o silbido 
caracter&iacute;stico, que sirve para llamarlo a la manada.

Los delfines muestran desarrollo de cultura, algo que por mucho tiempo se crey&oacute; que era &uacute;nico del ser humano (y posiblemente de otras especies de primates). 
En mayo de 2005, se descubrieron en Australia delfines del Indo-Pac&iacute;fico que enseñaban a sus cr&iacute;as a usar las herramientas, cubriendo sus hocicos con esponjas 
para protegerlos mientras se alimentan. Este conocimiento es traspasado por las madres a sus hijas, a diferencia de los primates, donde el conocimiento es 
generalmente transmitido a ambos sexos.?

Los delfines tambi&eacute;n pueden participar en actos de agresi&oacute;n hacia otros delfines. Un delf&iacute;n macho adulto es muy probable que presente en su cuerpo varias 
cicatrices producto de mordeduras. Los delfines machos participan en esos actos de agresi&oacute;n, debido a los conflictos entre compañeros y la competencia por 
las hembras.

</p>
</br>
</ol>
<br>
<p align="right"><a href="#Inicio"><button>Inicio</button></a></p>
</br>
<br>

</head>
</html>

